export default {
	'en': {
		'menu' : {},
		'about' : {},
		'why': {}
	},
	'ua': {
		'menu' : {
			'equipment': 'Обладнання',
			'why': 'Чому ГПУ',
			'about': 'Про нас',
			'calculator': 'Калькулятор',
			'contacts': 'Контакти'
		},
		'about' : {},
		'why_main_page': {
			'title': 'Чому ГПУ – це найкращій вибір для Вашего бізнеса?',
			'list': [
				{ id: 1,
					title: 'Економія на электроэнергии до 50% -',
					text: 'сниженные тарифы, отсутствие платежей за передачу и распределение.',
					icon: ''
				},
				{ id: 2,
					title: 'Никаких блэкаутов = независимость от сети -',
					text: 'стабильная работа даже при авариях в сети.',
					icon: ''
				},
				{ id: 3,
					title: 'Ваш бизнес всегда работает -',
					text: 'автономное электроснабжение без сбоев.',
					icon: ''
				},
				{ id: 4,
					title: 'Эффективность = конкурентное преимущество -',
					text: 'низкая себестоимость электроэнергии дает вам сильное преимущество на рынке.',
					icon: ''
				},
				{ id: 5,
					title: 'Рентабельность выше, чем у дизельных генераторов за счет более дешевого топлива',
					text: '(газ дешевле дизеля в 3-4 раза), а выбросов NOₓ и CO₂ на 80% меньше',
					icon: ''
				},
				{ id: 6,
					title: 'Низкие эксплуатационные расходы –',
					text: 'газовое топливо обеспечивает более плавную работу двигателя и снижает износ.',
					icon: ''
				},
				{ id: 7,
					title: 'Стабильная стоимость топлива –',
					text: 'природный газ имеет меньшую волатильность цен по сравнению с электроэнергией и дизельным топливом.',
					icon: ''
				},
				{ id: 8,
					title: 'Комбинированное производство электро- и тепловой энергии –',
					text: 'когенерация позволяет производить одновременно и электричество и тепло, увеличивая КПД установки до 90%!',
					icon: ''
				},
				{ id: 9,
					title: 'Оптимальное решение под ваши задачи и бюджет –',
					text: 'новые и Б/У ГПУ в отличном состоянии с гарантией.',
					icon: ''
				}
			]
		}
	},
	'ru': {
		'menu' : {
			'equipment': 'Оборудование',
			'why': 'Почему ГПУ',
			'about': 'О нас',
			'calculator': 'Калькулятор',
			'contacts': 'Контакты'
		},
		'about_main_page' : {
			header: 'О нас',
			title: 'Мы предлагаем бизнесу в Украине доступ к новым и проверенным газопоршневым установкам от ведущих мировых производителей.',
			subtitle: 'Наш подход — это глубокая аналитика, международные связи и комплексный подбор под ваши параметры и задачи.'

		},
		'why_main_page': {
			'title': 'Почему ГПУ – это лучший выбор для Вашего бизнеса?',
			'list': [
				{ id: 1,
					title: 'Экономия на электроэнергии до 50% -',
					text: 'сниженные тарифы, отсутствие платежей за передачу и распределение.',
					icon: ''
				},
				{ id: 2,
					title: 'Никаких блэкаутов = независимость от сети -',
					text: 'стабильная работа даже при авариях в сети.',
					icon: ''
				},
				{ id: 3,
					title: 'Ваш бизнес всегда работает -',
					text: 'автономное электроснабжение без сбоев.',
					icon: ''
				},
				{ id: 4,
					title: 'Эффективность = конкурентное преимущество -',
					text: 'низкая себестоимость электроэнергии дает вам сильное преимущество на рынке.',
					icon: ''
				},
				{ id: 5,
					title: 'Рентабельность выше, чем у дизельных генераторов за счет более дешевого топлива',
					text: '(газ дешевле дизеля в 3-4 раза), а выбросов NOₓ и CO₂ на 80% меньше',
					icon: ''
				},
				{ id: 6,
					title: 'Низкие эксплуатационные расходы –',
					text: 'газовое топливо обеспечивает более плавную работу двигателя и снижает износ.',
					icon: ''
				},
				{ id: 7,
					title: 'Стабильная стоимость топлива –',
					text: 'природный газ имеет меньшую волатильность цен по сравнению с электроэнергией и дизельным топливом.',
					icon: ''
				},
				{ id: 8,
					title: 'Комбинированное производство электро- и тепловой энергии –',
					text: 'когенерация позволяет производить одновременно и электричество и тепло, увеличивая КПД установки до 90%!',
					icon: ''
				},
				{ id: 9,
					title: 'Оптимальное решение под ваши задачи и бюджет –',
					text: 'новые и Б/У ГПУ в отличном состоянии с гарантией.',
					icon: ''
				}
			]
		}
	}
}